Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# tab_settings_filter_configured
source: Some post kinds or content types are hidden.
af: Sommige plasingsoorte of inhoudtipes is versteek.
ar: بعض أنواع المنشورات أو أنواع المحتوى مخفية.
bg: Някои видове публикации или типове съдържание са скрити.
ca: Alguns tipus de publicació o de contingut estan amagats.
cs: Některé druhy příspěvků nebo typy obsahu jsou skryté.
da: Nogle opslagstyper eller indholdstyper er skjult.
de: Einige Beitragsarten oder Inhaltstypen sind ausgeblendet.
el: Ορισμένα είδη δημοσιεύσεων ή τύποι περιεχομένου είναι κρυμμένα.
fi: Jotkin julkaisulajit tai sisältötyypit on piilotettu.
fr: Certains types de publications ou de contenus sont masqués.
he: חלק מסוגי הפוסטים או התוכן מוסתרים.
hu: Néhány bejegyzéstípus vagy tartalomtípus rejtve van.
it: Alcuni tipi di post o contenuti sono nascosti.
ja: 一部の投稿種別またはコンテンツ種別が非表示です。
ko: 일부 게시물 종류 또는 콘텐츠 유형이 숨겨져 있습니다.
nb: Noen innleggstyper eller innholdstyper er skjult.
nl: Sommige berichtsoorten of inhoudstypen zijn verborgen.
pl: Niektóre rodzaje postów lub typy treści są ukryte.
pt: Alguns tipos de publicação ou de conteúdo estão ocultos.
pt_br: Alguns tipos de post ou de conteúdo estão ocultos.
ro: Unele tipuri de postări sau de conținut sunt ascunse.
ru: Некоторые виды публикаций или типы содержимого скрыты.
sr: Неке врсте објава или типови садржаја су сакривени.
sv: Vissa inläggstyper eller innehållstyper är dolda.
tr: Bazı gönderi türleri veya içerik türleri gizli.
uk: Деякі види дописів або типи вмісту приховано.
vi: Một số loại bài đăng hoặc loại nội dung bị ẩn.
zh_hans: 部分动态类型或内容类型已隐藏。
zh_hant: 部分貼文種類或內容類型已隱藏。

# tab_settings_filter_content_group
source: Content type
af: Inhoud filters
ar: مرشحات المحتوى
bg: Филтри за съдържание
ca: Filtres de contingut
cs: Filtry obsahu
da: Indholdsfiltre
de: Inhaltsfilter
el: Φίλτρα περιεχομένου
fi: Sisältösuodattimet
fr: Filtres de contenu
he: מסנני תוכן
hu: Tartalomszűrők
it: Filtri contenuti
ja: コンテンツフィルター
ko: 콘텐츠 필터
nb: Innholds type
nl: Inhoudsfilters
pl: Filtry treści
pt: Filtros de conteúdo
pt_br: Filtros de conteúdo
ro: Filtre de conținut
ru: Фильтры контента
sr: Филтери садржаја
sv: Innehållsfilter
tr: İçerik filtreleri
uk: Фільтри вмісту
vi: Bộ lọc nội dung
zh_hans: 内容过滤
zh_hant: 內容過濾

# tab_settings_filter_desc
source: Hide unselected post kinds and content types.
af: Versteek plasings wat aan sekere kriteria voldoen.
ar: إخفاء المنشورات التي تستوفي معايير معينة.
bg: Скриване на публикации, които отговарят на определени критерии.
ca: Amaga les publicacions que compleixin determinats criteris.
cs: Skryje příspěvky, které splňují určitá kritéria.
da: Skjul opslag, der opfylder visse kriterier.
de: Beiträge ausblenden, die bestimmte Kriterien erfüllen.
el: Απόκρυψη αναρτήσεων που πληρούν ορισμένα κριτήρια.
fi: Piilota julkaisut, jotka täyttävät tietyt kriteerit.
fr: Masquer les publications qui répondent à certains critères.
he: הסתר פוסטים העומדים בקריטריונים מסוימים.
hu: Bizonyos kritériumoknak megfelelő bejegyzések elrejtése.
it: Nascondi i post che soddisfano determinati criteri.
ja: 特定の基準を満たす投稿を非表示にします。
ko: 특정 기준을 충족하는 게시물을 숨깁니다.
nb: Skjul uvalgte typer post og innholdstyper.
nl: Verberg berichten die aan bepaalde criteria voldoen.
pl: Ukryj posty spełniające określone kryteria.
pt: Ocultar publicações que cumpram determinados critérios.
pt_br: Ocultar postagens que atendam a certos critérios.
ro: Ascundeți postările care îndeplinesc anumite criterii.
ru: Скрывать посты, соответствующие определенным критериям.
sr: Сакриј објаве које испуњавају одређене критеријуме.
sv: Dölj inlägg som uppfyller vissa kriterier.
tr: Belirli kriterleri karşılayan gönderileri gizle.
uk: Приховати дописи, що відповідають певним критеріям.
vi: Ẩn các bài đăng đáp ứng các tiêu chí nhất định.
zh_hans: 隐藏符合特定条件的帖子。
zh_hant: 隱藏符合特定條件的貼文。

# tab_settings_filter_image
source: Image
af: Prente
ar: صور
bg: Изображения
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
fi: Kuvat
fr: Images
he: תמונות
hu: Képek
it: Immagini
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeeldingen
pl: Obrazy
pt: Imagens
pt_br: Imagens
ro: Imagini
ru: Изображения
sr: Слике
sv: Bilder
tr: Görseller
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# tab_settings_filter_kind_group
source: Post kind
af: Tipe filters
ar: مرشحات النوع
bg: Филтри за тип
ca: Filtres de tipus
cs: Filtry typu
da: Typefiltre
de: Typ-Filter
el: Φίλτρα τύπου
fi: Tyyppisuodattimet
fr: Filtres de type
he: מסנני סוג
hu: Típusszűrők
it: Filtri tipo
ja: 種類のフィルター
ko: 유형 필터
nb: Bokfør type
nl: Typefilters
pl: Filtry typu
pt: Filtros de tipo
pt_br: Filtros de tipo
ro: Filtre de tip
ru: Фильтры типа
sr: Филтери типа
sv: Typfilter
tr: Tür filtreleri
uk: Фільтри типу
vi: Bộ lọc loại
zh_hans: 类型过滤
zh_hant: 類型過濾

# tab_settings_filter_text_only
source: Text only
af: Slegs teks
ar: نص فقط
bg: Само текст
ca: Només text
cs: Pouze text
da: Kun tekst
de: Nur Text
el: Μόνο κείμενο
fi: Vain teksti
fr: Texte uniquement
he: טקסט בלבד
hu: Csak szöveg
it: Solo testo
ja: テキストのみ
ko: 텍스트만
nb: Bare tekst
nl: Alleen tekst
pl: Tylko tekst
pt: Apenas texto
pt_br: Apenas texto
ro: Doar text
ru: Только текст
sr: Само текст
sv: Endast text
tr: Yalnızca metin
uk: Тільки текст
vi: Chỉ văn bản
zh_hans: 仅文本
zh_hant: 僅文字

# tab_settings_filter_title
source: Timeline filter
af: Filters
ar: مرشحات
bg: Филтри
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
fi: Suodattimet
fr: Filtres
he: מסננים
hu: Szűrők
it: Filtri
ja: フィルター
ko: 필터
nb: Tidslinje filter
nl: Filters
pl: Filtry
pt: Filtros
pt_br: Filtros
ro: Filtre
ru: Фильтры
sr: Филтери
sv: Filter
tr: Filtreler
uk: Фільтри
vi: Bộ lọc
zh_hans: 过滤器
zh_hant: 篩選器

# tab_settings_filter_video
source: Video
af: Video's
ar: فيديوهات
bg: Видеоклипове
ca: Vídeos
cs: Videa
da: Videoer
de: Videos
el: Βίντεο
fi: Videot
fr: Vidéos
he: סרטונים
hu: Videók
ja: 動画
ko: 동영상
nb: Videoer
nl: Video's
pl: Filmy
pt: Vídeos
pt_br: Vídeos
ro: Videoclipuri
ru: Видео
sr: Видео снимци
sv: Videor
tr: Videolar
uk: Відео
zh_hans: 视频
zh_hant: 影片

# tab_settings_group_default_name
source: Group
af: Nuwe groep
ar: مجموعة جديدة
bg: Нова група
ca: Nou grup
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
fi: Uusi ryhmä
fr: Nouveau groupe
he: קבוצה חדשה
hu: Új csoport
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
nb: Gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt: Novo grupo
pt_br: Novo grupo
ro: Grup nou
ru: Новая группа
sr: Нова група
sv: Ny grupp
tr: Yeni grup
uk: Нова група
vi: Nhóm mới
zh_hans: 新分组
zh_hant: 新群組

# tab_settings_group_empty
source: No tabs in this group
af: Groep is leeg
ar: المجموعة فارغة
bg: Групата е празна
ca: El grup és buit
cs: Skupina je prázdná
da: Gruppen er tom
de: Gruppe ist leer
el: Η ομάδα είναι κενή
fi: Ryhmä on tyhjä
fr: Le groupe est vide
he: הקבוצה ריקה
hu: A csoport üres
it: Il gruppo è vuoto
ja: グループは空です
ko: 그룹이 비어 있음
nb: Ingen faner i denne gruppen
nl: Groep is leeg
pl: Grupa jest pusta
pt: O grupo está vazio
pt_br: O grupo está vazio
ro: Grupul este gol
ru: Группа пуста
sr: Група је празна
sv: Gruppen är tom
tr: Grup boş
uk: Група порожня
vi: Nhóm trống
zh_hans: 分组为空
zh_hant: 群組為空

# tab_settings_group_name_placeholder
source: Group Name
af: Groepnaam
ar: اسم المجموعة
bg: Име на групата
ca: Nom del grup
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
fi: Ryhmän nimi
fr: Nom du groupe
he: שם הקבוצה
hu: Csoport neve
it: Nome gruppo
ja: グループ名
ko: 그룹 이름
nb: Gruppens navn
nl: Groepsnaam
pl: Nazwa grupy
pt: Nome do grupo
pt_br: Nome do grupo
ro: Numele grupului
ru: Название группы
sr: Назив групе
sv: Gruppnamn
tr: Grup adı
uk: Назва групи
vi: Tên nhóm
zh_hans: 分组名称
zh_hant: 群組名稱

# tab_settings_merge_policy
source: Merge policy
af: Saamsmeltbeleid
ar: سياسة الدمج
bg: Политика на сливане
ca: Política de fusió
cs: Zásady sloučení
da: Fusionspolitik
de: Zusammenführungsrichtlinie
el: Πολιτική συγχώνευσης
fi: Yhdistämiskäytäntö
fr: Politique de fusion
he: מדיניות מיזוג
hu: Összevonási irányelv
it: Politica di unione
ja: 統合ポリシー
ko: 병합 정책
nb: Slå sammen policy
nl: Samenvoegbeleid
pl: Zasada łączenia
pt: Política de fusão
pt_br: Política de mesclagem
ro: Politica de fuziune
ru: Политика объединения
sr: Политика спајања
sv: Sammanslagningspolicy
tr: Birleştirme politikası
uk: Політика об'єднання
vi: Chính sách hợp nhất
zh_hans: 合并策略
zh_hant: 合併策略

# tab_settings_merge_policy_desc
source: Choose how items from each timeline are combined.
af: Hoe plasings van verskillende bronne in gemengde tydlyne gekombineer word.
ar: كيفية دمج المنشورات من مصادر مختلفة في الجداول الزمنية المختلطة.
bg: Как се комбинират публикации от различни източници в смесени хронологии.
ca: Com es combinen les publicacions de diferents fonts en línies de temps combinades.
cs: Jak se kombinují příspěvky z různých zdrojů v kombinovaných časových osách.
da: Hvordan opslag fra forskellige kilder kombineres i blandede tidslinjer.
de: Wie Beiträge aus verschiedenen Quellen in gemischten Timelines kombiniert werden.
el: Πώς συνδυάζονται αναρτήσεις από διαφορετικές πηγές σε μικτά χρονολόγια.
fi: Miten eri lähteistä tulevat julkaisut yhdistetään seka-aikajanoilla.
fr: Comment les publications de différentes sources sont combinées dans les chronologies mixtes.
he: כיצד משולבים פוסטים ממקורות שונים בצירי זמן מעורבים.
hu: Hogyan kombinálódnak a különböző forrásokból származó bejegyzések a vegyes idővonalakon.
it: Come i post provenienti da diverse fonti vengono combinati nelle cronologie miste.
ja: 混合タイムラインで異なるソースからの投稿をどのように組み合わせるか。
ko: 혼합 타임라인에서 서로 다른 소스의 게시물을 결합하는 방법입니다.
nb: Velg hvordan elementer fra hver tidslinje er kombinert.
nl: Hoe berichten van verschillende bronnen worden gecombineerd in gemengde tijdlijnen.
pl: Jak łączone są posty z różnych źródeł na osiach mieszanych.
pt: Como as publicações de diferentes fontes são combinadas em cronologias mistas.
pt_br: Como as postagens de diferentes fontes são combinadas em linhas do tempo mistas.
ro: Cum sunt combinate postările din diferite surse în cronologiile mixte.
ru: Как объединяются посты из разных источников в смешанных лентах.
sr: Како се објаве из различитих извора комбинују у мешовитим временским линијама.
sv: Hur inlägg från olika källor kombineras i blandade tidslinjer.
tr: Farklı kaynaklardan gelen gönderilerin karma zaman çizelgelerinde nasıl birleştirileceği.
uk: Як поєднуються дописи з різних джерел у змішаних стрічках.
vi: Cách các bài đăng từ các nguồn khác nhau được kết hợp trong các dòng thời gian hỗn hợp.
zh_hans: 混合时间线中来自不同来源的帖子如何合并。
zh_hant: 混合時間線中來自不同來源的貼文如何合併。

# tab_settings_merge_policy_staggered
source: Interleaved
af: Gestaggered
ar: متداخل
bg: Шахматно
ca: Escalonat
cs: Střídavě
da: Forskudt
de: Gestaffelt
el: Κλιμακωτά
fi: Porrastettu
fr: Échelonné
he: מדורג
hu: Lépcsőzetes
it: Sfalsato
ja: 時系列
ko: 엇갈림
nb: Avsluttet
nl: Gestaffeld
pl: Naprzemiennie
pt: Escalonado
pt_br: Escalonado
ro: Eșalonat
ru: Смешано
sr: Наизменично
sv: Stegrat
tr: Kademeli
uk: Змішано
vi: Xen kẽ
zh_hans: 交错
zh_hant: 交錯

# tab_settings_merge_policy_time
source: Chronological
af: Tyd
ar: الوقت
bg: Време
ca: Temps
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
fi: Aika
fr: Temps
he: זמן
hu: Idő
it: Tempo
ja: 時間
ko: 시간
nb: Kronologisk
nl: Tijd
pl: Czas
pt: Tempo
pt_br: Tempo
ro: Timp
ru: По времени
sr: Време
sv: Tid
tr: Zaman
uk: За часом
vi: Thời gian
zh_hans: 按时间
zh_hant: 按時間

# tab_settings_merge_policy_time_per_page
source: Page by page
af: Tyd per bladsy
ar: الوقت لكل صفحة
bg: Време на страница
ca: Temps per pàgina
cs: Čas na stránku
da: Tid pr. side
de: Zeit pro Seite
el: Χρόνος ανά σελίδα
fi: Aika sivua kohden
fr: Temps par page
he: זמן לכל דף
hu: Idő oldalanként
it: Tempo per pagina
ja: ページごとの時間
ko: 페이지당 시간
nb: Gruppere på side
nl: Tijd per pagina
pl: Czas na stronę
pt: Tempo por página
pt_br: Tempo por página
ro: Timp pe pagină
ru: По времени на страницу
sr: Време по страници
sv: Tid per sida
tr: Sayfa başına zaman
uk: За часом на сторінку
vi: Thời gian mỗi trang
zh_hans: 按页面时间
zh_hant: 按頁面時間

# tab_settings_section_main_tabs
source: Main tabs
af: Hoofoortjies
ar: علامات التبويب الرئيسية
bg: Основни раздели
ca: Pestanyes principals
cs: Hlavní karty
da: Hovedfaner
de: Haupt-Tabs
el: Κύριες καρτέλες
fi: Päävälilehdet
fr: Onglets principaux
he: לשוניות ראשיות
hu: Fő fülek
it: Schede principali
ja: メインタブ
ko: 기본 탭
nb: Hovedfaner
nl: Hoofdtabbladen
pl: Główne karty
pt: Separadores principais
pt_br: Abas principais
ro: File principale
ru: Основные вкладки
sr: Главне картице
sv: Huvudflikar
tr: Ana sekmeler
uk: Головні вкладки
vi: Tab chính
zh_hans: 主要标签页
zh_hant: 主要分頁

# tab_settings_title
source: Tab settings
af: Tab instellings
ar: إعدادات علامة التبويب
bg: Настройки на раздела
ca: Configuració de fitxes
cs: Nastavení záložek
da: Faneindstillinger
de: Tab Einstellungen
el: Ρυθμίσεις καρτελών
fi: Välilehden asetukset
fr: Paramètres des onglets
he: הגדרות לשוניות
hu: Lap beállításai
it: Impostazioni schede
ja: タブの設定
ko: 탭 설정
nb: Fane innstillinger
nl: Tabblad instellingen
pl: Ustawienia kart
pt: Definições de separadores
pt_br: Configurações de abas
ro: Setări taburi
ru: Настройки вкладок
sr: Подешавања картица
sv: Inställningar för flik
tr: Sekme ayarları
uk: Параметри вкладок
vi: Cài đặt tab
zh_hans: 标签页设置
zh_hant: 分頁設定

source: Tabs
af: Oortjies
ar: علامات التبويب
bg: Раздели
ca: Pestanyes
cs: Karty
da: Faner
el: Καρτέλες
fi: Välilehdet
fr: Onglets
he: לשוניות
hu: Fülek
it: Schede
ja: タブ
ko: 탭
nl: Tabbladen
pl: Karty
pt: Separadores
pt_br: Abas
ro: File
ru: Вкладки
sr: Картице
sv: Flikar
tr: Sekmeler
uk: Вкладки
vi: Tab
zh_hans: 标签页
zh_hant: 分頁

source: Test translation
af: Toets vertaling
ar: ترجمة اختبارية
bg: Тестов превод
ca: Tradueix la prova
cs: Testovat překlad
da: Test oversættelse
de: Übersetzung testen
el: Δοκιμή μετάφρασης
fi: Testaa käännös
fr: Tester la traduction
he: בדוק תרגום
hu: Fordítás tesztelése
it: Testa traduzione
ja: 翻訳をテスト
ko: 번역 테스트
nb: Test oversettelse
nl: Vertaling testen
pl: Testuj tłumaczenie
pt: Testar tradução
pt_br: Testar tradução
ro: Testează traducerea
ru: Проверить перевод
sr: Тестирај превод
sv: Testa översättning
tr: Çeviriyi test et
uk: Перевірити переклад
vi: Kiểm tra bản dịch
zh_hans: 测试翻译
zh_hant: 測試翻譯

source: This device does not support alternate app icons.
af: Hierdie toestel ondersteun nie alternatiewe app-ikone nie.
ar: هذا الجهاز لا يدعم أيقونات التطبيق البديلة.
bg: Това устройство не поддържа алтернативни икони на приложението.
ca: Aquest dispositiu no admet icones alternatives de l’app.
cs: Toto zařízení nepodporuje alternativní ikony aplikace.
da: Denne enhed understøtter ikke alternative appikoner.
de: Dieses Gerät unterstützt keine alternativen App-Symbole.
el: Αυτή η συσκευή δεν υποστηρίζει εναλλακτικά εικονίδια εφαρμογών.
fi: Tämä laite ei tue vaihtoehtoisia sovelluskuvakkeita.
fr: Cet appareil ne prend pas en charge les icônes alternatives des applications.
he: מכשיר זה אינו תומך בסמלי אפליקציה חלופיים.
hu: Ez az eszköz nem támogatja az alternatív alkalmazásikonokat.
it: Questo dispositivo non supporta icone app alternative.
ja: このデバイスは別のアプリのアイコンをサポートしていません。
ko: 이 기기는 대체 앱 아이콘을 지원하지 않습니다.
nb: Denne enheten støtter ikke alternative app-ikoner.
nl: Dit apparaat ondersteunt geen alternatieve app-iconen.
pl: To urządzenie nie obsługuje alternatywnych ikon aplikacji.
pt: Este dispositivo não suporta ícones de aplicativos alternativos.
pt_br: Este dispositivo não suporta ícones de aplicativos alternativos.
ro: Acest dispozitiv nu acceptă pictograme alternative ale aplicației.
ru: Это устройство не поддерживает альтернативные иконки приложений.
sr: Овај уређај не подржава алтернативне иконе апликације.
sv: Den här enheten har inte stöd för alternativa appikoner.
tr: Bu cihaz alternatif uygulama simgelerini desteklemiyor.
uk: Цей пристрій не підтримує альтернативні піктограми програм.
vi: Thiết bị này không hỗ trợ biểu tượng ứng dụng thay thế.
zh_hans: 此设备不支持备用应用图标。
zh_hant: 此裝置不支援替用 App 圖示。

source: This media type cannot be shared yet
af: Hierdie mediatipe kan nog nie gedeel word nie
ar: لا يمكن مشاركة هذا النوع من الوسائط بعد
bg: Този тип медия все още не може да се споделя
ca: Aquest tipus de fitxer multimèdia encara no es pot compartir
cs: Tento typ média zatím nelze sdílet
da: Denne medietype kan endnu ikke deles
de: Dieser Medientyp kann noch nicht geteilt werden
el: Αυτός ο τύπος πολυμέσων δεν μπορεί ακόμη να κοινοποιηθεί
fi: Tätä mediatyyppiä ei voi vielä jakaa
fr: Ce type de média ne peut pas encore être partagé
he: עדיין לא ניתן לשתף סוג מדיה זה
hu: Ez a médiatípus még nem osztható meg
it: Questo tipo di media non può ancora essere condiviso
ja: このメディア形式はまだ共有できません
ko: 이 미디어 유형은 아직 공유할 수 없습니다
nb: Denne medietypen kan ikke deles ennå
nl: Dit mediatype kan nog niet worden gedeeld
pl: Tego typu multimediów nie można jeszcze udostępniać
pt: Este tipo de média ainda não pode ser partilhado
pt_br: Este tipo de mídia ainda não pode ser compartilhado
ro: Acest tip de media nu poate fi partajat încă
ru: Этот тип медиа пока нельзя поделиться
sr: Овај тип медија још не може да се дели
sv: Den här medietypen kan inte delas än
tr: Bu medya türü henüz paylaşılamıyor
uk: Цей тип медіа ще не можна поширити
vi: Chưa thể chia sẻ loại phương tiện này
zh_hans: 此媒体类型暂时无法分享
zh_hant: 此媒體類型暫時無法分享

source: Translate
af: Vertaal
ar: ترجمة
bg: Превод
ca: Traduir
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
fi: Käännä
fr: Traduire
he: תרגום
hu: Fordítás
it: Traduci
ja: 翻訳
ko: 번역
nb: Oversett
nl: Vertalen
pl: Przetłumacz
pt: Traduzir
pt_br: Traduzir
ro: Tradu
ru: Перевести
sr: Prevedi
sv: Översätt
tr: Çevir
uk: Перекласти
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯

source: Translate Prompt
af: Vertalingsopdrag
ar: مطالبة الترجمة
bg: Подкана за превод
ca: Indicador de traducció
cs: Výzva k překladu
da: Oversættelsesprompt
de: Übersetzung-Prompt
el: Προτροπή μετάφρασης
fi: Käännöskehote
fr: Invite de traduction
he: פרומפט תרגום
hu: Fordítási parancs
it: Prompt di traduzione
ja: 翻訳プロンプト
ko: 번역 프롬프트
nb: Oversett prompt
nl: Vertaal-prompt
pl: Monit tłumaczenia
pt: Prompt de tradução
pt_br: Prompt de tradução
ro: Prompt de traducere
ru: Подсказка для перевода
sr: Упит за превод
sv: Översättningsprompt
tr: Çeviri İstemi
uk: Підказка для перекладу
vi: Lời nhắc dịch
zh_hans: 翻译提示词
zh_hant: 翻譯提示詞

source: Translate text with AI
af: Vertaal teks met KI
ar: ترجمة النص باستخدام الذكاء الاصطناعي
bg: Превод на текст с AI
ca: Tradueix text amb IA
cs: Přeložit text pomocí AI
da: Oversæt tekst med AI
de: Text mit KI übersetzen
el: Μετάφραση κειμένου με AI
fi: Käännä teksti AI:lla
fr: Traduire du texte avec l'IA
he: תרגם טקסט עם AI
hu: Szöveg fordítása AI-val
it: Traduci il testo con l'IA
ja: テキストをAIで翻訳
ko: AI로 텍스트 번역
nb: Oversett tekst med AI
nl: Tekst vertalen met AI
pl: Tłumacz tekst za pomocą AI
pt: Traduzir texto com IA
pt_br: Traduzir texto com IA
ro: Traduceți textul cu AI
ru: Перевести текст с помощью AI
sr: Преведи текст помоћу АИ
sv: Översätt text med AI
tr: Metni yapay zeka ile çevir
uk: Перекласти текст за допомогою AI
vi: Dịch văn bản bằng AI
zh_hans: 使用 AI 翻译文本
zh_hant: 使用 AI 翻譯文字

source: Translated text
af: Vertaalde teks
ar: النص المترجم
bg: Преведен текст
ca: Text traduït
cs: Přeložený text
da: Oversat tekst
de: Übersetzter Text
el: Μεταφρασμένο κείμενο
fi: Käännetty teksti
fr: Texte traduit
he: טקסט מתורגם
hu: Lefordított szöveg
it: Testo tradotto
ja: 翻訳されたテキスト
ko: 번역된 텍스트
nb: Oversatt tekst
nl: Vertaalde tekst
pl: Przetłumaczony tekst
pt: Texto traduzido
pt_br: Texto traduzido
ro: Text tradus
ru: Переведенный текст
sr: Преведени текст
sv: Översatt text
tr: Çevrilmiş metin
uk: Перекладений текст
vi: Văn bản đã dịch
zh_hans: 翻译后的文本
zh_hant: 翻譯後的文字

source: Translation Provider
af: Vertalingsverskaffer
ar: مزود الترجمة
bg: Доставчик на превод
ca: Proveïdor de traducció
cs: Poskytovatel překladu
da: Oversættelsesudbyder
de: Übersetzungsanbieter
el: Πάροχος μετάφρασης
fi: Käännöspalvelu
fr: Fournisseur de traduction
he: ספק תרגום
hu: Fordítási szolgáltató
it: Fornitore di traduzione
ja: 翻訳プロバイダー
ko: 번역 제공업체
nb: Oversettelse leverandør
nl: Vertaalprovider
pl: Dostawca tłumaczeń
pt: Fornecedor de tradução
pt_br: Provedor de tradução
ro: Furnizor de traducere
ru: Провайдер перевода
sr: Провајдер превода
sv: Översättningsleverantör
tr: Çeviri Sağlayıcısı
uk: Провайдер перекладу
vi: Nhà cung cấp dịch thuật
zh_hans: 翻译提供商
zh_hant: 翻譯提供商

source: Unable to present the share sheet
af: Kan nie die deelblad wys nie
ar: تعذر عرض ورقة المشاركة
bg: Не може да се покаже листът за споделяне
ca: No es pot mostrar el full de compartició
cs: List sdílení nelze zobrazit
da: Kan ikke vise delearket
de: Teilen-Dialog kann nicht angezeigt werden
el: Δεν είναι δυνατή η εμφάνιση του φύλλου κοινοποίησης
fi: Jakoarkkia ei voi näyttää
fr: Impossible d’afficher la feuille de partage
he: לא ניתן להציג את גיליון השיתוף
hu: A megosztási lap nem jeleníthető meg
it: Impossibile mostrare il foglio di condivisione
ja: 共有シートを表示できません
ko: 공유 시트를 표시할 수 없습니다
nb: Kan ikke vise delingsarket
nl: Kan het deelvenster niet tonen
pl: Nie można wyświetlić arkusza udostępniania
pt: Não foi possível apresentar a folha de partilha
pt_br: Não foi possível mostrar a folha de compartilhamento
ro: Nu se poate afișa foaia de partajare
ru: Не удалось показать окно отправки
sr: Није могуће приказати лист за дељење
sv: Det gick inte att visa delningsarket
tr: Paylaşım sayfası gösterilemiyor
uk: Не вдалося показати аркуш поширення
vi: Không thể hiển thị bảng chia sẻ
zh_hans: 无法显示分享面板
zh_hant: 無法顯示分享面板

source: Unblock
af: ontblokkeer
ar: إلغاء الحظر
bg: Отблокирване
ca: desbloquejar
cs: Odblokovat
da: Ophæv blokering
de: Entsperren
el: Άρση αποκλεισμού
fi: Poista
fr: Débloquer
he: בטל חסימה
hu: Tiltás feloldása
it: Sblocca
ja: ブロックを解除
ko: 차단 해제
nb: Avblokker
nl: Deblokkeer
pl: Odblokuj
pt: Desbloquear
pt_br: Desbloquear
ro: Deblocați
ru: Разблокировать
sr: Одблокирај
sv: Avblockera
tr: Engeli kaldır
uk: Розблокувати
vi: Bỏ chặn
zh_hans: 取消收藏
zh_hant: 取消收藏

# unblock_user_description
source: Are you sure you want to unblock this user?
af: Is jy seker jy wil hierdie gebruiker ontblokkeer?
ar: هل أنت متأكد أنك تريد إلغاء حظر هذا المستخدم؟
bg: Сигурни ли сте, че искате да деблокирате този потребител?
ca: Segur que vols desblocar aquest usuari?
cs: Opravdu chcete tohoto uživatele odblokovat?
da: Er du sikker på, at du vil fjerne blokeringen af denne bruger?
de: Möchtest du diesen Benutzer wirklich entsperren?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τον αποκλεισμό αυτού του χρήστη;
fi: Haluatko varmasti poistaa eston tältä käyttäjältä?
fr: Voulez-vous vraiment débloquer cet utilisateur ?
he: האם אתה בטוח שברצונך לבטל את החסימה של משתמש זה?
hu: Biztosan fel akarod oldani a felhasználó tiltását?
it: Sei sicuro di voler sbloccare questo utente?
ja: 本当にこのユーザーのブロックを解除しますか？
ko: 정말로 이 사용자의 차단을 해제하시겠습니까?
nb: Er du sikker på at du vil oppheve blokkeringen av denne brukeren?
nl: Weet je zeker dat je deze gebruiker wilt deblokkeren?
pl: Czy na pewno chcesz odblokować tego użytkownika?
pt: Tem a certeza de que deseja desbloquear este utilizador?
pt_br: Tem certeza que deseja desbloquear este usuário?
ro: Sigur vrei să deblochezi acest utilizator?
ru: Вы уверены, что хотите разблокировать этого пользователя?
sr: Да ли сте сигурни да желите да одблокирате овог корисника?
sv: Är du säker på att du vill avblockera denna användare?
tr: Bu kullanıcının engelini kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете розблокувати цього користувача?
vi: Bạn có chắc chắn muốn bỏ chặn người dùng này không?
zh_hans: 确定要取消屏蔽此用户吗？
zh_hant: 確定要取消封鎖此使用者嗎？
